[
    {
        "tituloArt":"INFLACIÓN Y DEVALUACIÓN COMO EXPRESIONES DE CRISIS DE DEUDA",
        "fechas":"26/2/2024",
        "fragmentoTexto": ["Independientemente de si se trata de un banco privado o uno central, dicho banco se enfrenta entonces a la opción de decidir si permite que ese flujo de dinero salga del activo de deuda, lo que elevara la tasa de interés y hará que la deuda y los problemas económicos empeoren, o si imprime dinero en forma de bonos para evitar que suban las tasas de interés y, con suerte, revertir la situación. Es inevitable que el banco central rompa el vínculo, imprima el dinero y opte por la devaluación, porque no actuar así provoca una depresión deflacionaria, esto es, una crisis de deuda causada la insuficiencia de dinero en manos de los deudores para pagar las deudas contraídas, que se antoja social, económica y políticamente intolerable. En esta etapa, la clave es crear suficiente dinero y lograr una devaluación que permita compensar dicha depresión deflacionaria, pero sin llegar a producir una espiral inflacionaria. ",
        "A veces, esta salida es posible. Sin embargo, cuando la relación entre los reclamos sobre dinero (activos de deuda) y la cantidad de dinero fuerte existente y la cantidad de bienes y servicios que hay a disposición es demasiado alta, el banco está en un aprieto. Simple y llanamente, no tiene suficiente dinero fuerte –dólares- para cumplir con los reclamos. Cuando esto sucede con un banco central, tiene la opción de incumplir las promesas dadas o romper el vínculo con el dinero fuerte, optando por imprimir dinero y aceptar una devaluación. Recordemos que siempre hay una cantidad limitada de bienes y servicios, porque dicha cantidad está limitada a su vez por la capacidad de producción de la economía real. Recordemos también que como se muestra en nuestro ejemplo del papel moneda como reclamo de sobre dinero fuerte, como lo puede ser, por ejemplo: oro en depósitos controlados por los bancos, mientras que la cantidad de papel moneda en concepto de reclamos legítimos sobre ese dinero fuerte, y la deuda como reclamo sobre sobre ese papel moneda van en aumento constantemente. Aunque los bancos centrales tienen más opciones que los bancos privados, un banco que no puede entregar suficiente dinero fuerte para cumplir con los reclamos que se la hacen entra en problemas. Esto se debe a que un banco privado no puede imprimir el dinero ni cambiar las leyes para facilitar el pago de sus deudas, mientras que algunos bancos centrales si pueden hacerlo. Los bancos privados deben incumplir o ser “rescatados” por el gobierno con inyecciones de capital (como hizo Estados Unidos en el 2008 a raíz de su crisis hipotecaria) mientras que cuando sus deudas están denominadas en la moneda nacional, los bancos centrales pueden devaluar sus créditos, esto es, devolver entre un 50% y un 70% de lo prometido. En cambio, si la deuda esta denominada en una divisa extranjera, que el banco central no puede imprimir, entonces también se llega, inevitablemente, a un incumplimiento."
        ]
    },
    {
        "tituloArt":"Madsen Sergio Daniel c/ Estado Nacional Argentino (ONABE)",
        "fechas":"26/2/2024",
        "fragmentoTexto": ["Volviendo al caso “Madsen Sergio Daniel c/ Estado Nacional Argentino (ONABE) y otros s/ prescripción adquisitiva”, la parte actora promovió la solicitud de declaración judicial de titularidad de dominio a su favor sobre un predio que se encontraba bajo la custodia de la Administración de Infraestructura Ferroviaria Sociedad del Estado -ADIFSE- exponiendo el pago de impuestos municipales, el cual es considerado un especial elemento probatorio de posesión de buena fe en este tipo de litigios. ",
        "La actora, a su vez, también había cuestionado el carácter público del dominio del inmueble, el cual, según planteó, no se encontraba afectada a una finalidad de utilidad pública. ",
        "El Juzgado Federal Nro.2 desestimó la demanda, la cual fue apelada por la actora para ser nuevamente rechaza por la Cámara Federal de Bahía Blanca el día 10 de mayo de 2022. ",
        "Dicha Cámara confirmó el fallo anterior porque entendió que la naturaleza del bien en cuestión estaba expresamente expuesta en las leyes 26.352 de Reordenamiento Ferroviario que dispone la transferencia de los bienes a cargo de la ONABE a favor de la ADIFSE y la Ley 27.132 de Reactivación Ferroviaria que consolida la obligación del Poder Ejecutivo Nacional en adoptar las medidas necesarias para reasumir la plena administración de la infraestructura ferroviaria en todo el territorio nacional. ",
        "A su vez, también entendió que, según lo expuesto, por el solo hecho de pertenecer el predio en litigio al dominio público del Estado Nacional, tutelado por los principios del derecho público, el mismo se encuentra fuera del comercio regulado por el derecho privado civil y comercial, siendo así, en consecuencia, indisponible e insusceptible de apropiación por parte de un particular interesado. ",
        "Por último, a modo de conclusión, la Cámara también manifestó que, si bien los bienes pertenecientes al dominio público del Estado Nacional pueden efectivamente cambiar su condición jurídica a través de la desafectación, el predio en cuestión no revestía tal carácter al no haber sido su condición modificada por un acto formal por parte de la administración nacional, recordando que los hechos de los particulares, por si solos, nunca son hábiles o suficientes para desafectar bienes públicos, requiriendo necesariamente del expreso e indubitable consentimiento de la autoridad competente para tal fin. "
        ]
    },
    {
        "tituloArt":"La ley 24.240 tiene preeminencia sobre otras leyes del sistema normativo",
        "fechas":"26/2/2024",
        "fragmentoTexto":["Comparto esta jurisprudencia reciente donde, una vez más, se recuerda que la ley 24.240 tiene preeminencia sobre otras leyes del sistema normativo. Idéntico criterio debería aplicarse a la incomprensible teoría del pagaré de consumo, masivamente aceptada por la doctrina. Son muchos los jueces que aún no terminan de entender y aceptar la supremacía constitucional de la Ley 24.240. Va el extracto del fallo: ",
        "”Incluso, la doctrina ha expresado que “no se trata de una cuestión de normas en pugna, sino de proximidades al texto constitucional. Es ahí donde se manifiesta la ventaja, insuperable, de la ley 24.240 sobre otros textos (...) Lo atinente a las jerarquías normativas no se relaciona con la mera elección de leyes particulares, sino que trata de asignar preeminencia a la norma que este más próxima a la Constitución Nacional”(Shina, Fernando, “Daños al Consumidor”, Ed. Astrea, Buenos Aires, 2014, p. 384). (CNCom., Sala B, 26/04/23, Medina, Gonzalo Ramón Oscar c. La Nueva Cooperativa de Seguros Limitada s/ ordinario, 26/04/2023, Cita: TR LALEY AR/JUR/47086/2023)."
        ]
    },
    
    {
        "tituloArt":"Comercios Escolares: Resolución 75/24 SCMEC",
        "fechas":"26/2/2024",
        "fragmentoTexto":["En vísperas del inicio del año escolar y en medio de una crisis inflacionaria, el día de hoy se publicó en el Boletín Oficial la Resolución 75/24 de la Secretaria de Comercio del Ministerio de Economía que incorporó los rubros “Artículos de Librería” y “Calzados Escolares” producidos fuera del territorio nacional a ser adquiridos bajo tres y seis cuotas sin interés al marco del Programa de Fomento al Consumo y a la Producción de Bienes y Servicios, denominado “Cuota Simple” del ex Ministerio de Desarrollo Productivo, con el objeto de estimular la demanda de bienes y de servicios mediante el otorgamiento de facilidades de financiamiento a plazo. "]
    },
    {
        "tituloArt":"SERVICIO DE TRANSPORTE AUTOMOTOR DE PASAJEROS : EXTENSIÓN DEL PLAZO DE CIRCULACIÓN DE LAS UNIDADES.",
        "fechas":"20/2/2024",
        "fragmentoTexto":["El día de hoy se publicó en el Boletín Oficial la Resolución 10/2024 ST/MINF que estableció una prórroga de tres (3) años a partir del vencimiento de la antigüedad requerida por el artículo 53 de la Ley 24.449 para continuar la prestación de los servicios públicos de pasajeros por automotor de carácter urbano y suburbano de jurisdicción nacional sujetos a la aprobación cuatrimestral de su correspondiente revisión técnica obligatoria -RTO- flexibilizando así las condiciones de seguridad mínimas requeridas en la Ley Nacional de Transito a favor de reducir la presión patrimonial que suponen los gastos en mantenimiento y renovación de las unidades en circulación. ",
        "Sobre esta decisión de la Secretaria de Transporte del nuevo Ministerio de Infraestructura, la CNTSV -Comisión Nacional del Tránsito y la Seguridad Vial-  ha indicado que “(…) desde un punto de vista técnico, se ha podido evaluar a lo largo de más de dos (2) décadas, que las unidades con una antigüedad de hasta trece (13) años, bajo un régimen de control estricto de revisiones técnicas obligatorias cada 4 meses, no presentan problemas de seguridad, para el normal desenvolvimiento de los servicios (...) no viendo impedimento alguno, desde el punto de vista estrictamente técnico, para que se otorgue la prórroga siempre que realicen y aprueben la Revisión Técnica Obligatoria (R.T.O.) en períodos de CUATRO (4) meses”"
        ]
    },
    {
        "tituloArt":"DELEGADOS GREMIALES - TUTELA SINDICAL",
        "fechas":"8/11/2023",
        "fragmentoTexto":["La tutela sindical es la protección especial que otorga la Ley 23.551 de Asociaciones Sindicales a quienes ocupan cargos electivos y/o representativos a los fines de evitar suspensiones, despidos y abusos de los empleadores. Encuentra su sustento en el art.14 de la Constitución Nacional, que garantiza a los representantes gremiales el cumplimiento de su gestión sindical y la estabilidad de su empleo. ",
        "El empleador que pretenda modificar las condiciones de trabajo, suspender o despedir a quienes estén amparados por la tutela sindical, debe interponer una acción de exclusión de tutela por vía sumarísima para que el juez autorice a tomar medidas. Si el empleador omitió la exclusión de tutela y suspendió o despidió, el trabajador podrá iniciar juicio de reinstalación, lo cual no podrá ser interpelado por dicho empleador. ",
        "En el reciente fallo “Metrovías S.A. c/ Sirolli Gustavo Daniel s/ sumarísimo” del 6 de septiembre de 2023 expedido por la Cámara Nacional de Apelaciones del Trabajo, se decidió a favor del trabajador en esta particular materia. ",
        "Si bien el mencionado caso recuerda al célebre fallo de la Corte Suprema de Justicia de la Nación “Rossi, Adriana Maria c/ Estado Nacional” del 9 de diciembre de 2009 en lo relativo a la tutela sindical y la protección al libre ejercicio de los delegados, veamos las manifestaciones de la Cámara: ",
        " (...) La empresa actora inició una acción de exclusión de tutela en los términos de los arts. 48 y 52 de la ley 23.551 a fin de aplicar una sanción disciplinaria al trabajador demandado. ",
        " (...) Las medidas de fuerza llevadas a cabo por los delegados se dieron en el marco de una acción colectiva gremial, lo que tornaba inconsistente la petición actoral pues las acciones imputadas lo fueron en el marco de las medidas de fuerza decretadas por el sindicato. ",
        " (...) La protección dada por el legislador nace justamente de un interés superior que debe ser protegido en razón de la condición de representantes de los trabajadores que ejercen. ",
        " (...) Una pretensión dirigida a excluir la tutela sindical a un protagonista de una medida de acción directa, la ponderación de las pruebas debe realizarse con la máxima rigurosidad y teniendo en cuenta el contexto en el que se da el conflicto, pues ambos derechos -tutela y huelga- se encuentran expresamente consagrados en el art. 14 bis de la Constitución Nacional. ",
        " (...) El derecho de huelga debe ser garantizado por todas las normas que se refieren a la organización y acción de las asociaciones sindicales, pues concentra el interés colectivo de los trabajadores. "
        ]
    },
    {
        "tituloArt":"Servicio Público de Transporte Ferroviario: Control Evaluativo Integral",
        "fechas":"16/2/2023",
        "fragmentoTexto":["De acuerdo al artículo 42 de la Constitución Nacional, que obliga al Estado a custodiar los derechos de los usuarios relativos a la calidad y eficiencia de los servicios públicos controlando las distorsiones de los mercados regulados, hoy se publicó en el Boletín Oficial la Resolución MT 127/23 que introdujo modificaciones al régimen de control y fiscalización del sistema ferroviario a través de un “Control Evaluativo Integral” -CEI- que, valiéndose de indicadores, inspecciones, denuncias y auditorias, permitirá al Ministerio de Transporte adoptar y establecer medidas que tiendan a la mejora en la prestación, calidad, seguridad y eficiencia del servicio público de transporte ferroviario. ",
        "Según esta nueva metodología, la Gerencia de Fiscalización de Gestión Ferroviaria de la CNRT emitirá informes anuales sobre aspectos básicos de explotación relativos a la oferta y calidad del servicio, así como aspectos propios de custodia infraestructural, como lo son, por ejemplo, las intrusiones y usurpaciones. ",
        "El informe anual de evaluación que la Gerencia de Fiscalización Técnica Ferroviaria remitirá a la Comisión Nacional de Regulación del Transporte contendrá una revisión global de desempeño de las empresas ferroviarias de jurisdicción nacional sobre aspectos de mantenimiento, seguridad y accidentologia, con actas labradas oportunamente por dicha Gerencia ante la presencia de deficiencias o irregularidades en la infraestructura, material rodante y/o en la operación del servicio público de transporte ferroviario, a los fines de remitirlas a la CNRT y a la operadora relevada, con el objetivo de promover y adoptar medidas eficientes de mitigación de riesgos, bajo la eventual posibilidad de ser ésta última removida de su función de prestadora de dicho servicio. "
        ]
    },
    {
        "tituloArt":"PLAN NACIONAL DE TRANSPORTE SOSTENIBLE - Resolución 635/22",
        "fechas":"16/1/2023",
        "fragmentoTexto":["El día de hoy, por resolución 635/22 del Ministerio de Transporte de la Nación se aprobó el PLAN NACIONAL DE TRANSPORTE SOSTENIBLE, cuyo objetivo es impulsar la transición y eficiencia energética en el transporte para alcanzar una movilidad sostenible de acuerdo con la Convención de las Naciones Unidas sobre el Cambio Climático, el Protocolo de Kyoto y la Resolución 70 /15 de la Asamblea General de la Organización de las Naciones Unidas. ",
        "Dentro del Inventario Nacional de Gases de Efecto Invernadero, el transporte se incluye en el sector Energía, dado que cada medio y modo de transporte consume energía por cada persona o carga transportada liberando dióxido de carbono (CO2), metano (CH4) y otros hidrocarburos, óxidos nitrosos (N2O), monóxido de carbono (CO) y material particulado. ",
        "El devenir histórico del sector indica que el actual dominio del modo automotor tanto en cargas como en pasajeros representa un importante desafío energético y ambiental. En la Argentina, desde 1930 se dio un progresivo y sostenido aumento de la participación del modo automotor en el conjunto de la matriz modal del transporte nacional de pasajeros y cargas. Este aumento en la participación, sumado al crecimiento del volumen total de las cargas, supuso el uso de crecientes cantidades de combustibles fósiles líquidos, en especial el gasoil y motonaftas.",
        "En el último Inventario Nacional de Emisiones y Absorciones de Gases de Efecto Invernadero (INGEI), correspondiente al año 2018, el transporte se compone de: ",
        "Ø Transporte Terrestre (categoría 1A3b): Incluye todas las emisiones de la quema de combustibles y evaporación provenientes de su uso en vehículos terrestres. ",
        "Representa el 90,9% de las emisiones del subsector transporte. ", 
        "Ø Ferrocarriles (categoría 1A3c): Incluye las emisiones del transporte por ferrocarriles, tanto en rutas de tráfico de carga como de pasajeros. ", 
        "Representa solamente el 0,1% de las emisiones del transporte…",
        "El resto se distribuye entre la aviación civil y la navegación marítima/fluvial. "
        ]
    },
    {
        "tituloArt":"Regulación de precios máximos",
        "fechas":"11/12/2022",
        "fragmentoTexto":["La regulación de precios máximos es una forma de regulación económica que define límites al valor tarifario que un proveedor de servicios públicos puede cobrar a los usuarios por la utilización del mismo. Es una manera de regular servicios públicos que consiste en la determinación de precios máximos para cada tipo de servicio, el cual requiere previamente del conocimiento de los costos y de las necesidades de la demanda. ",
        "Este sistema supone la fijación de los valores tarifarios máximos por parte de la autoridad regulatoria por un periodo de tiempo determinado y ajustables por índice de precios, a los fines de cubrir los costos fijos de la concesionaria y los costos ocasionados por la prestación del servicio.  El sistema se presenta como un incentivo a la eficiencia, ya que este tipo de empresas obtienen su única fuente de ingresos, sacando los subsidios al servicio, a través de la tarifa por el servicio brindado a los usuarios, las cuales no poseen otra forma de financiamiento, ni compensación de perdidas con utilidades de otras líneas de productos. ",
        "El incentivo a la eficiencia alienta a la reducción de costos y mayor ganancia para el operador, la creación de una brecha de utilidad entre el precio tope y el precio real del servicio, y mejoras en el bienestar de los usuarios. Por otra parte, este marco regulatorio pretende una menor intervención del regulador minimizando sus necesidades de fiscalización y superando las deficiencias que origina la asimetría informativa. La carga regulatoria estaría más restringida porque sería más simple. Sin embargo, un precio tope también puede tener el efecto secundario de desalentar el gasto de capital entre las empresas de servicios públicos, como las inversiones en infraestructura. Las empresas sujetas a regulaciones de precios máximos podrían reducir los servicios en su esfuerzo por controlar los costos. Esto podría crear un riesgo de erosión de la calidad y el servicio de las empresas de servicios públicos. ",
        "La intervención de la autoridad regulatoria se circunscribe a la fijación de los parámetros iniciales, quedando como un observador durante el periodo de regulación fijado, consiguiendo la menor distorsión posible dentro del sector. A los fines de otorgar la mayor transparencia posible al sistema regulatorio, el conocimiento y la evolución de las tarifas se hacen transparentes y públicos, facilitando su control, seguimiento y evolución. ",
        "El precio máximo es un mecanismo adecuado para limitar el poder de los monopolios y de los agentes sectoriales que desarrollan conductas anticompetitivas, máxime teniendo en cuenta que los procedimientos de ajuste tarifario son relativamente automáticos, sin conllevar grandes costos de información y regulación"
        ]
    },
    {
        "tituloArt":"Ley de contrato de trabajo: espacios para cuidados de niños y niñas",
        "fechas":"2/2/2022",
        "fragmentoTexto":["El día de hoy se publicó en el Boletín Oficial el decreto 144/22 que reglamenta el art.179 de la Ley 20.744 de Contrato de Trabajo, estableciendo la obligatoriedad del empleador con más de cien personas en establecimientos de trabajo de ofrecer espacios de cuidados para niños y niñas de entre 45 días y 3 años de edad que estén a cargo del trabajador/a durante la respectiva jornada de trabajo."
        ]
    }

    
]