[
    {
        "tituloArt":"INFLACIÓN Y DEVALUACIÓN COMO EXPRESIONES DE CRISIS DE DEUDA",
        "fechas":"Enero 2024",
        "fragmentoTexto": ["Independientemente de si se trata de un banco privado o uno central, dicho banco se enfrenta entonces a la opción de decidir si permite que ese flujo de dinero salga del activo de deuda, lo que elevara la tasa de interés y hará que la deuda y los problemas económicos empeoren, o si imprime dinero en forma de bonos para evitar que suban las tasas de interés y, con suerte, revertir la situación. Es inevitable que el banco central rompa el vínculo, imprima el dinero y opte por la devaluación, porque no actuar así provoca una depresión deflacionaria, esto es, una crisis de deuda causada la insuficiencia de dinero en manos de los deudores para pagar las deudas contraídas, que se antoja social, económica y políticamente intolerable. En esta etapa, la clave es crear suficiente dinero y lograr una devaluación que permita compensar dicha depresión deflacionaria, pero sin llegar a producir una espiral inflacionaria. ",
        "A veces, esta salida es posible. Sin embargo, cuando la relación entre los reclamos sobre dinero (activos de deuda) y la cantidad de dinero fuerte existente y la cantidad de bienes y servicios que hay a disposición es demasiado alta, el banco está en un aprieto. Simple y llanamente, no tiene suficiente dinero fuerte –dólares- para cumplir con los reclamos. Cuando esto sucede con un banco central, tiene la opción de incumplir las promesas dadas o romper el vínculo con el dinero fuerte, optando por imprimir dinero y aceptar una devaluación. Recordemos que siempre hay una cantidad limitada de bienes y servicios, porque dicha cantidad está limitada a su vez por la capacidad de producción de la economía real. Recordemos también que como se muestra en nuestro ejemplo del papel moneda como reclamo de sobre dinero fuerte, como lo puede ser, por ejemplo: oro en depósitos controlados por los bancos, mientras que la cantidad de papel moneda en concepto de reclamos legítimos sobre ese dinero fuerte, y la deuda como reclamo sobre sobre ese papel moneda van en aumento constantemente. Aunque los bancos centrales tienen más opciones que los bancos privados, un banco que no puede entregar suficiente dinero fuerte para cumplir con los reclamos que se la hacen entra en problemas. Esto se debe a que un banco privado no puede imprimir el dinero ni cambiar las leyes para facilitar el pago de sus deudas, mientras que algunos bancos centrales si pueden hacerlo. Los bancos privados deben incumplir o ser “rescatados” por el gobierno con inyecciones de capital (como hizo Estados Unidos en el 2008 a raíz de su crisis hipotecaria) mientras que cuando sus deudas están denominadas en la moneda nacional, los bancos centrales pueden devaluar sus créditos, esto es, devolver entre un 50% y un 70% de lo prometido. En cambio, si la deuda esta denominada en una divisa extranjera, que el banco central no puede imprimir, entonces también se llega, inevitablemente, a un incumplimiento."
        ]
    },
    {
        "tituloArt":"Madsen Sergio Daniel c/ Estado Nacional Argentino (ONABE)",
        "fechas":"Enero 2024",
        "fragmentoTexto": ["Volviendo al caso “Madsen Sergio Daniel c/ Estado Nacional Argentino (ONABE) y otros s/ prescripción adquisitiva”, la parte actora promovió la solicitud de declaración judicial de titularidad de dominio a su favor sobre un predio que se encontraba bajo la custodia de la Administración de Infraestructura Ferroviaria Sociedad del Estado -ADIFSE- exponiendo el pago de impuestos municipales, el cual es considerado un especial elemento probatorio de posesión de buena fe en este tipo de litigios. ",
        "La actora, a su vez, también había cuestionado el carácter público del dominio del inmueble, el cual, según planteó, no se encontraba afectada a una finalidad de utilidad pública. ",
        "El Juzgado Federal Nro.2 desestimó la demanda, la cual fue apelada por la actora para ser nuevamente rechaza por la Cámara Federal de Bahía Blanca el día 10 de mayo de 2022. ",
        "Dicha Cámara confirmó el fallo anterior porque entendió que la naturaleza del bien en cuestión estaba expresamente expuesta en las leyes 26.352 de Reordenamiento Ferroviario que dispone la transferencia de los bienes a cargo de la ONABE a favor de la ADIFSE y la Ley 27.132 de Reactivación Ferroviaria que consolida la obligación del Poder Ejecutivo Nacional en adoptar las medidas necesarias para reasumir la plena administración de la infraestructura ferroviaria en todo el territorio nacional. ",
        "A su vez, también entendió que, según lo expuesto, por el solo hecho de pertenecer el predio en litigio al dominio público del Estado Nacional, tutelado por los principios del derecho público, el mismo se encuentra fuera del comercio regulado por el derecho privado civil y comercial, siendo así, en consecuencia, indisponible e insusceptible de apropiación por parte de un particular interesado. ",
        "Por último, a modo de conclusión, la Cámara también manifestó que, si bien los bienes pertenecientes al dominio público del Estado Nacional pueden efectivamente cambiar su condición jurídica a través de la desafectación, el predio en cuestión no revestía tal carácter al no haber sido su condición modificada por un acto formal por parte de la administración nacional, recordando que los hechos de los particulares, por si solos, nunca son hábiles o suficientes para desafectar bienes públicos, requiriendo necesariamente del expreso e indubitable consentimiento de la autoridad competente para tal fin. "
        ]
    },
    {
        "tituloArt":"La ley 24.240 tiene preeminencia sobre otras leyes del sistema normativo",
        "fechas":"Enero 2024",
        "fragmentoTexto":["Comparto esta jurisprudencia reciente donde, una vez más, se recuerda que la ley 24.240 tiene preeminencia sobre otras leyes del sistema normativo. Idéntico criterio debería aplicarse a la incomprensible teoría del pagaré de consumo, masivamente aceptada por la doctrina. Son muchos los jueces que aún no terminan de entender y aceptar la supremacía constitucional de la Ley 24.240. Va el extracto del fallo: ",
        "”Incluso, la doctrina ha expresado que “no se trata de una cuestión de normas en pugna, sino de proximidades al texto constitucional. Es ahí donde se manifiesta la ventaja, insuperable, de la ley 24.240 sobre otros textos (...) Lo atinente a las jerarquías normativas no se relaciona con la mera elección de leyes particulares, sino que trata de asignar preeminencia a la norma que este más próxima a la Constitución Nacional”(Shina, Fernando, “Daños al Consumidor”, Ed. Astrea, Buenos Aires, 2014, p. 384). (CNCom., Sala B, 26/04/23, Medina, Gonzalo Ramón Oscar c. La Nueva Cooperativa de Seguros Limitada s/ ordinario, 26/04/2023, Cita: TR LALEY AR/JUR/47086/2023)."
        ]
    }

    
]